
/* Class = "NSWindow"; title = "新建连接"; ObjectID = "3"; */
"3.title" = "新建连接";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "11"; */
"11.title" = "取消";

/* Class = "NSButtonCell"; title = "连接"; ObjectID = "15"; */
"15.title" = "连接";

/* Class = "NSButtonCell"; title = "添加到钥匙串"; ObjectID = "31"; */
"31.title" = "添加到钥匙串";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
